{
  "rhyme": [
    "東 鍾 通 冲 空 宗 風 鬆 匆 工 烘 翁 崩 烹 同 籠 膿 重 馮 叢 蒙 紅 蓬 董 腫 孔 桶 汞 篢 拱 蠓 總 捧 寵 噥 唪 洞 鳳 貢 宋 弄 控 甕 痛 衆 夢 哄 綜 迸 銃 松 邕 蹤 穹 凶 戎 龍 窮 濃 熊 容 從 隴 洶 聳 勇 冗 誦 縱 用",
    "邦 桑 章 商 岡 康 當 鎊 方 昌 湯 倉 贓 忙 穰 郎 杭 昂 傍 房 長 唐 藏 囊 蟒 敞 壤 舫 顙 榜 倘 黨 掌 朗 沆 髒 賞 上 讓 帳 唱 放 蕩 浪 葬 謗 炕 喪 胖 行 愴 盎 鋼 盪 雙 莊 光 荒 匡 汪 牎 忘 床 黃 王 狂 爽 罔 枉 謊 廣 狀 創 望 旺 曠 晃 况 誑 姜 漿 香 腔 鴦 湘 槍 陽 粮 祥 牆 強 娘 降 講 養 蔣 兩 想 響 仰 強 搶 絳 象 亮 瀁 巷 匠 釀 仰 戧",
    "支 髭 眵 施 斯 雌 兒 慈 時 詞 紙 爾 此 史 子 死 齒 澀 塞 是 似 次 字 志 二 翅",
    "歸 雖 灰 杯 追 威 吹 醅 魁 崔 堆 微 梅 雷 隋 回 圍 鎚 裴 葵 頹 誰 摧 蕤 惑 逼 尾 浼 捶 痞 鬼 悔 彼 委 壘 腿 蕊 觜 髓 水 餒 筆 國 未 胃 貴 會 翠 背 罪 對 睡 退 歲 墜 淚 配 妹 簣 蚋 吠 内 墨 劇 機 虀 邸 妻 西 非 溪 希 衣 笞 紕 篦 知 梯 黎 泥 齊 肥 奇 奚 移 啼 池 脾 迷 實 直 疾 夕 荻 及 劾 賊 鼻 迤 倚 蟣 耻 妣 禮 濟 底 洗 起 米 伱 喜 體 質 七 匹 吉 失 唧 鞞 昔 尺 的 德 滌 吸 乞 黑 一 吠 異 氣 霽 替 帝 利 砌 細 計 閉 謎 製 世 戲 殢 日 覓 立 逸 勒 匿",
    "蘇 逋 粗 梳 孤 枯 嗚 膚 呼 初 都 租 無 模 徒 奴 盧 吾 雛 扶 蒲 胡 殂 獨 復 鵠 逐 族 僕 淑 阻 數 祖 武 土 魯 覩 古 五 虎 補 普 甫 母 楚 弩 苦 谷 蔌 復 卜 笏 築 哭 督 暴 觸 簇 禿 卒 屋 數 杜 赴 戶 務 素 暮 路 故 誤 布 醋 做 兔 怒 鋪 處 助 祿 木 物 訥 居 諸 樞 虛 蛆 疽 迂 書 區 須 廬 如 魚 殊 渠 除 徐 贖 俗 局 語 呂 主 汝 鼠 杵 舉 許 咀 女 嶼 傴 菊 粟 曲 出 叔 足 促 御 慮 鋸 恕 覰 注 絮 孺 去 聚 錄 辱 玉",
    "該 哉 釵 台 哀 猜 腮 開 齋 篩 來 排 埋 騃 孩 柴 才 臺 能 白 宅 海 靆 宰 采 靄 奶 凱 擺 矮 買 改 拍 策 伯 責 色 則 寨 態 蓋 艾 柰 害 帶 在 賣 賴 拜 菜 曬 賽 慨 派 麥 搦 衰 歪 乖 揣 懷 畫 蒯 揣 摑 摔 外 快 怪 壞 帥 皆 挨 揩 鞋 崖 駭 解 楷 骼 客 嚇 懈 捱 戒 瀣 額",
    "分 吞 根 榛 莘 奔 恩 噴 哏 門 文 盆 墳 痕 肯 刎 本 狠 𣎴 粉 忿 襯 問 悶 逩 噴 恨 昏 暾 坤 鯤 溫 孫 尊 敦 村 遵 論 魂 豚 存 閫 盾 撙 損 忖 穩 衮 遜 頓 困 論 混 寸 嫩 褪 搵 因 申 嗔 欣 真 新 賓 巾 親 津 隣 貧 民 人 勤 銀 陳 秦 神 紉 軫 緊 隱 閔 哂 牝 忍 儘 震 信 刃 吝 鬢 腎 盡 近 印 釁 趁 春 詢 諄 逡 氳 君 薰 倫 裙 唇 巡 雲 准 筍 允 窘 蠢 瞬 醞 峻 俊 舜 閏 訓 郡",
    "山 丹 干 安 刊 斑 灘 番 珊 攀 赸 餐 寒 闌 殘 壇 煩 難 蠻 潺 反 散 晚 板 產 癉 赶 坦 罕 侃 懶 趲 赧 盞 旱 旦 萬 嘆 案 幹 粲 棧 盼 慢 贊 訕 辦 飯 看 爛 散 難 關 𣠯 彎 跧 還 頑 綰 譔 渲 貫 患 篡 腕 姦 慳 殷 閑 顔 簡 眼 間 限 雁",
    "官 搬 懽 潘 端 剜 酸 寬 鑽 湍 攛 鸞 瞞 桓 丸 團 盤 攢 館 纂 款 盥 滿 暖 椀 疃 卵 短 喚 翫 鏝 竄 斷 筭 判 貫 半 鑽 亂 彖 愞",
    "先 煎 堅 顛 邊 氈 羶 千 軒 烟 牽 篇 天 連 眠 然 廛 前 田 賢 延 乾 胼 年 涎 兗 鮮 腆 䮿 剪 撚 輦 貶 沔 闡 典 顯 淺 展 遣 諞 見 獻 電 硯 面 片 變 線 扇 箭 戰 譴 練 鵑 喧 專 淵 痊 宣 川 圈 鐫 玄 元 全 旋 船 拳 聯 遠 卷 臠 囀 喘 犬 吮 軟 選 院 勸 𩋢 眷 釧 鏇 傳 戀",
    "梢 嘲 高 刀 騷 遭 鏖 絛 抄 蒿 澆 褒 操 豪 猱 牢 鼇 桃 曹 巢 鐸 薄 縛 鶴 鑿 寶 老 腦 掃 早 倒 杲 襖 考 爪 討 草 好 撓 稍 剖 缶 託 䌇 郭 剝 柞 錯 閣 壑 抱 竈 傲 號 道 糙 罩 告 澇 噪 鬧 奧 鈔 哨 覆 掿 末 落 萼 刁 標 包 飄 抛 挑 寮 苗 毛 迢 袍 瓢 裊 了 眇 卯 殍 挑 表 飽 糶 釣 豹 料 俵 貌 砲 妙 溺 略 交 哮 敲 坳 爻 學 钁 狡 巧 齩 角 謔 孝 窖 拗 岳 虐 蕭 梟 嬌 蕉 昭 邀 趫 超 鍬 饒 潮 遙 樵 喬 濁 著 芍 小 皎 杳 遶 悄 沼 少 曉 捉 鵲 朔 爵 削 綽 戳 笑 趙 少 曜 叫 醮 俏 竅 弱",
    "歌 軻 莎 磋 他 阿 坡 波 呵 多 麽 羅 摩 挪 何 駝 矬 哦 婆 合 跋 縛 薄 鐸 濁 鑿 奪 著 杓 鎖 裸 舸 朵 娜 荷 可 頗 妸 跛 我 左 妥 嬤 脞 葛 鉢 潑 渴 撮 掇 脫 抹 賀 佐 舵 銼 邏 簸 磨 糯 箇 餓 些 唾 破 嗑 幕 諾 若 落 蕚 科 戈 窩 禾 訛 活 果 火 顆 聒 闊 禍 臥 過 課 學 岳 略 虐",
    "巴 沙 查 叉 葩 麻 琶 茶 拏 咱 達 乏 馬 洒 奼 把 鮓 打 塔 殺 劄 咂 察 法 荅 颯 笈 八 汊 帕 詐 那 罷 大 罵 臘 納 抹 蛙 撾 誇 花 瓜 譁 滑 寡 瓦 耍 刮 凹 跨 化 卦 襪 刷 家 鴉 蝦 牙 霞 狎 雅 賈 甲 瞎 恰 駕 亞 下 壓",
    "嗟 奢 車 遮 爹 些 爺 斜 蛇 倈 傑 疊 折 捷 別 野 者 寫 捨 惹 撦 姐 且 屑 切 結 怯 節 血 鐵 瞥 鼈 轍 哲 設 舍 謝 夜 柘 蔗 趄 𠍽 捏 㓕 拽 業 裂 熱 靴 瘸 協 鐝 絕 㿱 闕 玦 拙 啜 雪 說 月 𤑔 劣",
    "生 箏 登 憎 鐺 崩 甖 僧 亨 烹 鵬 楞 層 能 藤 莖 盲 橙 省 艋 冷 等 鄧 諍 贈 迸 孟 撐 亙 轟 觥 泓 橫 礦 橫 京 精 丁 征 冰 稱 英 輕 馨 青 聲 汀 星 平 明 靈 盈 擎 行 情 亭 澄 寧 仍 繩 餳 景 頃 丙 惺 影 整 茗 騁 領 鼎 艇 井 請 涬 敬 暎 慶 命 倩 正 病 令 聖 性 娉 佞 淨 杏 稱 定 聽 扃 兄 瓊 熒 榮 㤯 永 迥 詠",
    "搜 鄒 謳 鈎 兜 偷 篘 溲 齁 摳 侯 抔 繆 樓 頭 愁 叟 斗 狗 藕 摟 剖 吼 走 否 口 㑳 嗽 皺 扣 后 豆 構 湊 漏 瘦 僽 耨 奏 透 貿 復 啾 鳩 休 秋 憂 脩 抽 周 丘 彪 收 尤 劉 柔 囚 紬 求 酋 軸 熟 有 柳 杻 丑 九 首 肘 朽 酒 拞 揉 竹 宿 又 晝 臼 受 秀 溜 就 謬 臭 嗅 肉 六",
    "簪 森 岑 磣 怎 滲 讖 譖 啉 㖔 啾 鳩 休 秋 憂 脩 抽 周 丘 彪 收 尤 劉 柔 囚 紬 求 酋 軸 熟 有 柳 杻 丑 九 首 肘 朽 酒 拞 揉 竹 宿 又 晝 臼 受 秀 溜 就 謬 臭 嗅 肉 六",
    "簪 森 岑 磣 怎 滲 讖 譖 啉 㖔 針 金 駸 深 琛 音 心 欽 侵 歆 林 壬 尋 吟 琴 沉 忱 廩 稔 審 錦 枕 飲 您 寢 朕 甚 任 禁 蔭 沁 浸 臨 賃",
    "菴 擔 堪 三 甘 杉 貪 參 憨 簮 詀 攙 南 婪 覃 蠶 含 讒 喒 感 覽 膽 慘 揞 喊 毯 砍 昝 俺 糝 斬 腩 勘 贑 憾 淡 濫 蘸 暫 暗 三 探 慘 懺 訕 監 嵌 𪅎 渰 咸 巖 减 坎 黯 轞 瞰 鑑 渰",
    "瞻 兼 淹 纖 僉 襜 杴 尖 掂 苫 謙 添 廉 鮎 撏 鈐 蟾 鹽 甜 髯 潛 嫌 掩 撿 瞼 染 閃 忝 險 颭 點 諂 艷 贍 欠 玷 瀲 念 劍 僭 塹 染 占 韂"
  ]
}